export const planetPostsToday = [
  {
    index: "1",
    author: "大胡子",
    published: "2026-09-06 12:12",
    title: "你也能用 AI，我也能用 AI；差距在哪儿",
    body: `你也能用AI，我也能用AI;我们的差距在哪儿呢？
思想的深度和辨识度。

AI提升了你的生产能力，供给能力上来了;但注意力还是那么多，供给不匹配。
你被看见的难度提升了。

先使用AI的人会有一个时间红利，但这个红利很快就会消失，你要做的就是在红利消失前，将红利转化为生产力/资产。
很多人居然愚蠢的认为发财的机会到了。终究只是爬在井沿上看了一眼而已。`,
    images: [],
  },
  {
    index: "2",
    author: "大胡子",
    published: "2026-09-06 13:14",
    title: "开始没两天，就焦虑为什么还没有成果",
    body: `没做成过什么事儿的人，
大概率未来也很难成事的人，
其实很好辨认。

他们有个共同的特征。就是…
开始没两天，就开始焦虑：为什么还没有取得成果？

为什么我说他们大概率很难成事呢？
因为他们已经急功近利到连最基本的万物生长的常识都无视了。`,
    images: [],
  },
] as const;

